{
    "ABOUT_US": "عن مؤسسة غايا",
    "WHO_WE_ARE":"من نحن",
    "OUR_VISION": "رؤيتنا",
    "OUR_GOALS": "أهدافنا",
    "SHORT_TERM_GOALS": "الأهداف قصيرة المدى (٠-٦ أشهر)",
    "MEDIUM_TERM_GOALS": "الأهداف متوسطة المدى (٦-١٨ شهراً)",
    "LONG_TERM_GOALS": "الأهداف طويلة المدى (١٨-٣٠ شهراً)",
    "CONTENT": {
        "WHO_WE_ARE":"مؤسَّسة إبداعية\n\nفي ضوء السياقات المتغيرة التي تحكم العلاقة بين الإبداع والمجتمع...\nوفي ظل الانفتاح العالمي، وتعدد وسائل الإعلام، وثورة المعلومات...\nوعلى أساس التراث الإنساني الذي تطور وتنوع عبر التاريخ من خلال إبداع العقول التي لم تقصر نفسها على تقليد الماضي فقط،\nالخيالات التي تصورت آفاق الخير والجمال، وقلوب مليئة بالحب، تسعى نحو حريتها الخاصة.\n\nفي لحظة محورية في تاريخ البشرية، تقاطع حيث تختار الإنسانية مستقبلها.\n\n",
      "ABOUT_US": "من هذه النقطة...\n(غايا) تُؤسس كمورد جديد للمبدعين، مستمدة من جميع التجارب السابقة في محاولة لتطويرها.\nتسعى إلى خلق علاقة جديدة بين المبدع والجمهور، تستند إلى احترام الأذواق العامة والخاصة،\nولحرية العناصر الإبداعية ونقدها.\nلا تهدف إلى تبني نفي مسبق ولكن إلى تأسيس مبدأ قبول الآخرين، حتى وإن كانوا مختلفين.\n\nتعمل نحو بناء حاضر جديد مرتبط بماضيه بينما تسعى للإبداع الذي يتماشى مع مستقبله.\nتسعى لتأكيد حضور مصر في المركز الثقافي العربي والأفريقي، بأساس من الانتماء والتفاعل،\nوإنشاء حضور ثقافي عربي على الساحة العالمية.\n\nتسعى للغوص في أعماق النور لاستخراج اللؤلؤ المخفي من جميع مناطقنا الغنية بنفسها.\n\n(غايا)... \nبداية جديدة لمستقبل مليء بالإبداع.",
      "OUR_VISION": "الإبداعُ على إطلاقه، قيمةٌ حضاريةٌ تعكس تاريخ وحاضر ومستقبل الأرض قبل شعوبها؛ والحفاظ على الإبداع ورعاية المُبدعين، وتطوير الأنماط والقوالب الإبداعية فرضٌ إنسانيٌّ على كل مالكٍ لأدوات الصيانة والتطوير، وتكليفٌ فطري من منابع الجمال وأفق الخيال.  ",
 "OUR_GOALS": "١. وضع المبدع في مكانه المستحق والمستحق له، حيث خلق ليبتكر. يجب أن نعمل على توسيع نطاق إبداعهم بأقصى حد ممكن من خلال خلق قنوات التواصل بين أعمالهم والجمهور.\n٢. الوصول إلى الجمهور بأسلوب جديد وأكثر حداثة وجاذبية، مع التركيز على إيجاد طرق مبتكرة ومتنوعة لجذب الجمهور.\n٣. السعي لعرض إبداع مبدعينا على الجمهور العربي وغير العربي، وإنشاء نقاط تواصل مع الآخرين، وزيادة وجود المحتوى العربي على الإنترنت ليعكس فعلياً الأهمية النوعية للثقافة العربية.\n٤. التركيز على الترجمات الإبداعية لتوسيع نطاق تراثنا وإبداعنا إلى فضاءات أوسع.\n٥. بناء جسور التواصل بين مبدعينا وقراءهم، محلياً ودولياً.\n٦. محاسبة نقادنا وصحفيينا من خلال تسليط الضوء على كل عمل إبداعي يستحق الاعتراف والاهتمام الواسع.\n٧. استهداف جميع أشكال التعبير الإبداعي—فكرياً، ثقافياً، فلسفياً، وعلمياً—سواء السمعي أو البصري.\n٨. تطوير استراتيجيات غير مسبوقة ومبتكرة للتسويق، بدءاً من التشبع المحلي وصولاً إلى الإقليمي وما بعده.\n٩. ضمان أن المناطق الريفية والشعبية والنائية تتلقى اهتماماً تسويقياً خاصاً، وتضعها في صدارة الجهود التسويقية الانتقائية والاستراتيجية.\n١٠. إنشاء اتفاقيات وبروتوكولات مع المؤسسات الإبداعية العربية والدولية لدعوة مبدعينا للمشاركة في الفعاليات والأنشطة العالمية، وتعزيز التبادل الفكري والتعاون.\n١١. الالتزام بتسويق إعلامي شامل للمنتجات الإبداعية والمبدعين بطريقة كريمة ومبتكرة، وضمان أعلى جودة للإنتاج الإبداعي عبر جميع أشكال العرض.\n١٢. تنويع الأشكال التقليدية للإبداع وتقديم مقترحات أكثر تفاعلية تتماشى مع سرعة ومتطلبات العصر الحالية.",
  "SHORT_TERM_GOALS": "١. إنشاء دار نشر معروفة بجديتها واحترافيتها وجودة المحتوى وإنتاج الكتب.\n٢. إطلاق بودكاست \"غايا\"، الذي يغطي مواضيع المجتمع، والترفيه، والثقافة، والفن، والأدب.\n٣. إنشاء قسم متخصص للأهداف الاستراتيجية، بما في ذلك تنظيم الفعاليات، والمسابقات، والمهرجانات الإبداعية المختلفة (المسابقات الأدبية والفنية).\n٤. إطلاق وتفعيل تطبيق \"غايا\" الإبداعي ليشمل المحتوى القابل للقراءة، والسماع، والرؤية الذي يتماشى مع جميع أشكال الإبداع.\n٥. تفعيل قناة \"غايا\" على YouTube وتهدف إلى الوصول إلى جمهور تفاعلي كبير.\n٦. وضع \"غايا\" كعلامة إبداعية بارزة على الصعيدين المحلي والدولي، معترف بها لمصداقيتها، واحترافيتها، وانتقائها الصحيح للأعمال والمشاريع.\n٧. تنظيم الأنشطة التدريبية، والفعاليات الأكاديمية، وورش العمل الإبداعية المفتوحة لجميع أشكال الإبداع في مصر والدول العربية.",
  "MEDIUM_TERM_GOALS": "١. تنظيم الأنشطة التدريبية، والفعاليات الأكاديمية، وورش العمل الإبداعية التي تفتح أمام جميع أشكال الإبداع في مصر والدول العربية.\n٢. إنشاء وتفعيل بروتوكولات التعاون والاتفاقات المتبادلة مع الكيانات الثقافية والإبداعية في مصر والدول العربية وما بعد.\n٣. إنشاء كيانات موازية لـ \"غايا\" في الدول العربية، ثم التوسع إلى مناطق أخرى.\n٤. إطلاق مشروع لتوصيل المنتجات الثقافية عبر الإنترنت وتوفير طرق توصيل متنوعة لدعم هذا الهدف.",
  "LONG_TERM_GOALS": "١. إنشاء أكاديمية \"غايا\" للعلوم الإبداعية.\n٢. إنشاء سلسلة من المكتبات والمتاجر في القاهرة والمحافظات الأخرى.\n٣. إنشاء مطبعة مخصصة لمنظمة \"غايا\".",
"POLICY": "كجهة إبداعية، تلتزم غايا بتلبية احتياجات وتوقعات عملائنا، بما في ذلك المبدعين والمستفيدين والشركاء، من خلال توفير بيئة خصبة للإبداع والمشاركة والإنتاجية. تعهد غايا بـ :\n\n- بيئة للإبداع: توفير البيئة المناسبة اللازمة لتحقيق أهداف الفريق الإبداعي.\n- اختيار القيمة الإبداعية: اختيار المحتوى الإبداعي بعناية باستخدام معايير علمية مدروسة لنشره أو تقديمه للجمهور.\n- قوالب إبداعية: تقديم قوالب إبداعية تفي بأعلى معايير الجودة والقيمة وسهولة الوصول والتفاعل لجمهورنا.\n- علاقات عادلة: الحفاظ على علاقات منصفة وعادلة مع جميع المبدعين، وضمان أن مساهماتهم معترف بها وقيمة.\n- تقييم الأداء: تقييم الأداء ومعدلات إكمال المهام بشكل مستمر لضمان الكفاءة والفعالية.\n- اكتشاف المواهب: البحث بنشاط وتوفير الفرص لاكتشاف ورعاية المواهب الإبداعية الجديدة والشابة.\n- الاتجاهات العالمية: السعي بجدية واستباقية للبقاء على اطلاع بأحدث الاتجاهات والحركات الإبداعية العالمية."
},
    "NAVBAR": {
      "HOME": "الصفحة الرئيسية ",
      "ABOUT_US":"عن مؤسسة غايا",
      "ABOUT_GHAYA":"عن غايا",
      "OUR_VISION":"الرؤية",
      "OUR_GOALS":"الاهداف",
      "CONTACT_US": "اتصل بنا",
      "GET_STARTED": "ابدأ",
      "COMPETITIONS": "مسابقات",
      "ARABIC": "عربي"
     
    },
     "ADDRESS":"٤ تقسيـــم التجارييــــن - شــــــارع ٩ - أمام بنك Cib - المقطم القاهــرة",
     "FOUNDERS":"المؤسسين",
     "FOUNDER_INFO": {
      "NAME":"مراد ماهر",
      "TITLE": "الرئيس التنفيذي والمؤسس",
      "GHAYA_FOUNDATION": "مؤسس ورئيس مجلس إدارة مؤسسة غايا للإبداع.",
      "BEYOND_VISION": "مؤسس ورئيس مجلس إدارة شركة Beyond Vision الاستشارات وإنتاج المحتوى الرقمي في دولة الإمارات العربية المتحدة.",
      "EDUCATION": "خريج الكلية الفنية العسكرية.",
      "UNION_MEMBERSHIPS": {
        "WRITERS_UNION": "عضو اتحاد كتاب مصر والعرب.",
        "PUBLISHERS_UNION": "عضو اتحاد الناشرين.",
        "ENGINEERS_SYNDICATE": "عضو نقابة المهندسين.",
        "VETERANS_ASSOCIATION": "عضو جمعية المحاربين القدماء."
      },
      "HONORS": {
        "HONORARY_DOCTORATE": "حاصل على الدكتوراة الفخرية من الأكاديمية العربية الدولية للتنمية والبحث العلمي.",
        "PEACE_AMBASSADOR": "سفير معتمد للسلام والنوايا الحسنة من الجمعية البلجيكية العالمية للانسانية والإبداع والسلام الدولي (التابعة للاتحاد الأوروبي).",
        "MILITARY_MEDAL": "حاصل على نوط الواجب من الدرجة الثانية أثناء عمله السابق بالقوات المسلحة المصرية.",
        "GOLD_RESIDENCE": "حاصل على الإقامة الذهبية فئة المبدعين والمفكرين بالإمارات العربية المتحدة."
      },
      "STUDIES": "دارس بأكاديمية ناصر العسكرية (استراتيجية الأمن قومي، إدارة أزمات، صناعة القرار، إلخ)."
    },
    "VICE_CEO":{
      "NAME":"أمل ربيع",
      "TITLE": "نائب رئيس مؤسسة غايا للإبداع – والمشرف العام",
"BIO": "مؤسس ومدير أكاديمية HOPE HUB للإبداع لتدريب الأطفال والشباب.\n سابقاً، موظف الأنشطة الثقافية في صندوق التنمية الثقافية بوزارة الثقافة. مؤسس ورئيس تحرير منصة داما الإلكترونية للكتابة النسوية.",      "EDUCATION": "ليسانس الآداب - جامعة القاهرة.",
      "POSTGRADUATE_STUDIES": "دراسات عليا في النقد الأدبي.",
      "DOCTORATE": "دكتوراه في إدارة الأعمال - كلية العلوم والإدارة."
    },
  "READ_MORE": "اقرأ المزيد",
  "READ_LESS":"اقرأ القليل",
  "MEMBERS":
  {
    "MEMBER1": {
      "NAME": "مصطفى عبد الحميد محمد الفرماوي (مصطفى الفرماوي)",
      "ROLE": "عضو مجلس الإدارة ومستشار التسويق والمكتبات ",
      "QUALIFICATION": "بكالوريوس إعلام من جامعة القاهرة",
      "CURRENT_JOB": "مدير عام الدراسات التسويقية بالهيئة المصرية العامة للكتاب.",
"PREVIOUS_EXPERIENCE": {
  "EXPERIENCE_1": "عملت في دار الشروق في فرعها الأول، مكتبة الشروق في ميدان طلعت حرب، من ١٩٨٩ حتى ١٩٩١.",
  "EXPERIENCE_2": "شاركت في تأسيس مكتبة العبيكان في الرياض، المملكة العربية السعودية، وعملت هناك حتى ١٩٩٧.",
  "EXPERIENCE_3": "عملت كمدير مبيعات وتوزيع في دار الثقافة للنشر والتوزيع من ١٩٩٧ حتى ١٩٩٩.",
  "EXPERIENCE_4": "عملت كمدير مبيعات في دار سطور للنشر والتوزيع من ١٩٩٩ حتى ٢٠٠١.",
  "EXPERIENCE_5": "عدت إلى دار الشروق كمدير مكتبة الشروق في فرع First Mall من ٢٠٠١ حتى ٢٠٠٥.",
  "EXPERIENCE_6": "عملت كمدير إمدادات لمكتبات الشروق.",
  "EXPERIENCE_7": "كنت جزءًا من الفريق المسؤول عن تأسيس وفتح سلسلة مكتبات الشروق منذ ٢٠٠٦، وتدريب الموظفين الجدد وإعداد الفروع الجديدة حتى الوصول إلى ١٣ فرعًا، بالإضافة إلى المسؤولية عن الإمدادات والمتابعة حتى ٢٠١٧.",
  "EXPERIENCE_8": "عملت كمدير تسويق في دار الشروق من ٢٠١٧ حتى نهاية ٢٠٢١.",
  "EXPERIENCE_9": "لدي أكثر من ٢٨ عامًا من الخبرة في صناعة الكتب، بما في ذلك الإمدادات، والتسويق، والمبيعات من خلال المكتبات والمبيعات عبر الإنترنت مؤخرًا.",
  "EXPERIENCE_10": "قمت بإدارة وتدريب موظفي المكتبات أو البائعين على تقنيات البيع وكيفية التعامل مع الكتب والقراء.",
  "EXPERIENCE_11": "فهم جيد لسوق الكتب واحتياجاته من خلال التعرض المستمر للأسواق الداخلية والخارجية.",
  "EXPERIENCE_12": "حافظت على علاقات جيدة مع الناشرين والمهتمين بصناعة الكتب في مصر والعالم العربي.",
  "EXPERIENCE_13":"تم تكريمي في أكثر من مناسبة من خلال بعض الفعاليات التي اقيمت خلال السنوات الماضية."
}
},
    "MEMBER2":{
      "NAME": "الدكتور هيثم الحاج علي",
      "ROLE": "عضو مجلس الإدارة ومستشار تقني",
      "JOB": "ناقد وأكاديمي مصري متخصص في الأدب العربي الحديث",
      "TITLE": "أستاذ مساعد الأدب العربي الحديث والنقد الأدبي بجامعة حلوان",
      "INTERESTS": "يهتم بالدراسات السردية العربية ومناهج نقدها.",
      "POSITIONS": "تولى عدة مناصب تنفيذية ثقافية منها أمين عام المجلس الأعلى للثقافة، ورئيس الهيئة المصرية العامة للكتاب، ورئيس معرض القاهرة الدولي للكتاب، ورئيس مجلس إدارة جريدة القاهرة الصادرة عن وزارة الثقافة المصرية.",
      "HONORS": "حاصل على درجة الأستاذية الشرفية من جامعة نينغشيا الحكومية الصينية.",
      "PUBLICATIONS": "له عدد من المؤلفات منها 'التجريب في القصة القصيرة'، و'الزمن النوعي وإشكاليات النوع السردي'، وترجمة كتاب روجر بروملي 'نصوص سردية منسية'.",
      "ACADEMIC_WORK": "بالإضافة لعدد كبير من الأوراق الأكاديمية في مجال السرديات العربية والمشاركات في المؤتمرات الدولية المعنية بالثقافة والأدب والسرد.",
      "POETRY": "شاعر صدر له ديوانان: 'وجع يفجأ الوقت'، و'فضاء يلوذ بصاحبه'.",
      "WEEKLY_ARTICLE": "يكتب مقالًا أسبوعيًا بجريدة اليوم السابع يهتم بالهوية والثقافة وجوانب تفعيلها."
    },
    "MEMBER3":{
      "NAME":"عماد العادلي",
      "ROLE" :"عضو مجلس الإدارة ومدير النشر",
  "QUALIFICATIONS": {
  "BACHELOR_OF_ARTS_PHILOSOPHY": "بكالوريوس في الآداب، قسم الدراسات الفلسفية من جامعة عين شمس.",
  "BACHELOR_OF_LAW": "بكالوريوس في الحقوق من جامعة عين شمس.",
  "LICENSE_ISLAMIC_THOUGHT": "ترخيص في الفكر الإسلامي من معهد الدراسات الإسلامية."
},
"WORK_EXPERIENCE": {
  "ROLE_1": "مستشار ثقافي ومدير فعاليات سابق في المؤسسة (أ) من ٢٠٠٩ إلى ٢٠١٩.",
  "ROLE_2": "مستشار ثقافي حالي لنقابة الأطباء العامة في مصر منذ ٢٠٢٢.",
  "ROLE_3": "مدير صالون الحكمة الثقافي.",
  "ROLE_4": "مؤسس مشارك ورئيس تحرير وكالة الأدب لخدمات التحرير والنشر.",
  "ROLE_5": "مستشار تحريري سابق لعدة دور نشر مصرية ( دوِّن/ تويا/ الهالة/ كيان) من ٢٠١٩ إلى ٢٠٢٣."
},
"ACTIVITIES": "مؤسس الممر الفلسفي في المحافظات المصرية (نشاط فلسفي تنويري غير ربحي).\nمحاضر في الفلسفة والمنطقة في مكتبة الإسكندرية وجمعية مصر الجديدة.",
"PUBLICATIONS": {
  "PUBLICATION_1": "حكايات حارس الكتاب (دار دون).",
  "PUBLICATION_2": "الأجندة (دار الهالة).",
  "PUBLICATION_3": "أناس القراءة والكتابة (دار ليان) مؤلف مشارك.",
  "PUBLICATION_4": "حكايات دنيا زاد (قصص قيد النشر).",
  "PUBLICATION_5": "حتى لا يغلي القهوة (كتاب لتبسيط الفلسفة تحت الطبع)."
}
},
"MEMBER4":{
    "NAME": "الدكتورة/نانسي إبراهيم - مصر",
    "ROLE": "عضو مجلس الإدارة  ",
    "DEGREES": " دكتوراه في الآداب مع مرتبة الشرف الأولى من كلية الآداب جامعة عين شمس، قسم اللغة العربية وآدابها، عن رسالة بعنوان 'التعالق النصي بين التراث النقدي والإبداع الشعري'.\n- ماجستير في الآداب بتقدير ممتاز من كلية الآداب جامعة عين شمس، قسم اللغة العربية وآدابها، عن رسالة بعنوان 'بناء المفارقة في البلاغة العربية'.\n- ليسانس الآداب من كلية الآداب جامعة عين شمس بتقدير عام 'جيد جدا'.",
    "MEMBERSHIPS": {
      "MEMBERSHIP_1": "عضو في المجلس الأعلى للثقافة في مصر، لجنة الدراسات الأدبية والنقدية واللغوية.",
      "MEMBERSHIP_2": "عضو في اتحاد الكتاب والإعلاميين العرب في أوروبا - مركز زارا للدراسات والبحوث، باريس.",
      "MEMBERSHIP_3": "عضو في المجلس العربي للمسؤولية الاجتماعية والتنمية المستدامة في المنتدى العربي الإفريقي للتدريب والتطوير (اللجنة الثقافية).",
      "MEMBERSHIP_4": "عضو في الجمعية المصرية لدراسات السرد.",
      "MEMBERSHIP_5": "عضو في الجمعية المصرية للنقد الأدبي.",
      "MEMBERSHIP_6": "عضو في اللجنة الاستشارية العلمية لمجلة 'مقامات' التابعة لوزارة التعليم والبحث العلمي - المركز الجامعي لأفلو، الجزائر."
    },
"CONFERENCES": "شارك في مؤتمرات علمية ومنتديات ثقافية متنوعة، بما في ذلك:\n١. دورة البابطين للشعر العربي في الكويت، ٢٠٢٢\n٢. معرض الجزائر الدولي للكتب حول الروايات الرقمية، ٢٠٢٢\n٣. معرض الرياض الدولي للكتاب 'جماليات المكان في الروايات العربية'، ٢٠٢١\n٤. منتدى الشعر العربي في الشارقة حول التناص في الشعر العربي، ٢٠١٨\n٥. سوق عكاظ مع ورقة بحثية بعنوان 'الاتجاهات العاطفية في شعر الأغاني العربية'، ٢٠١٨\n٦. تمثيلات الشخصيات اليهودية في الروايات العربية المعاصرة، الأردن ٢٠٢١\n٧. المنتدى العالمي للتعليم العالي والبحث العلمي: الحاضر والمستقبل، القاهرة ٢٠١٩\n٨. معرض القاهرة الدولي للكتاب بجميع دوراته من ٢٠١٠ إلى ٢٠٢٣\n٩. العديد من معارض الكتب العربية بما في ذلك معرض الرياض الدولي للكتاب، الشارقة، الدار البيضاء، الجزائر، تونس، عمان، وبيروت."
,
"JUDGING": "حكمت في العديد من المجلات العلمية والجوائز العربية، بما في ذلك: \"جائزة كتارا للرواية، ٢٠١٧\"، \"جائزة يوسف إدريس للقصة القصيرة، باريس ٢٠٢١\"، \"جائزة جامعة القاهرة للشعر، ٢٠٢٣\"."
,
    "PUBLICATIONS": "لها العديد من المقالات في الصحف والمجلات العربية البارزة، بما في ذلك: \"جريدة الأهرام\"، \"الرياض\"، \"الحياة\"، \"عالم الكتاب\"، \"مجلة اليمامة\"، \"مجلة الهلال\"."
}
  },
  "PHONE": "+٢ ٢٥٠ ٥٥٥٠١",
  "OUR_POLICY":"سياستنا",
    "BOARD_MEMBERS": "أعضاء مجلس الإدارة",
    "KNOW_MORE_ABOUT":"اعرف المزيد عن فريقنا"
  }
  
  